
/* Class = "UIButton"; normalTitle = "Example Button 1"; ObjectID = "35F-cl-mdI"; */
"35F-cl-mdI.normalTitle" = "Example Button 1";

/* Class = "UIButton"; normalTitle = "Example Button 2"; ObjectID = "COa-YO-eGf"; */
"COa-YO-eGf.normalTitle" = "Example Button 2";

/* Class = "UIButton"; normalTitle = "Example Button 3"; ObjectID = "cHL-Zc-L39"; */
"cHL-Zc-L39.normalTitle" = "Example Button 3";

/* Completely custom comment structure in one line */
"test.key" = "This is a test key";

/* Completely custom comment structure in one line to be ignored */
"test.key.ignored" = "This is a test key to be ignored #bc-ignore!";
